 {
	"quoteContainer": {
		"Quotes": [{
				"quote": "Hard choices, easy life. Easy choices, hard life",
				"author": "Jerzy Gregorek"
			},
			{
				"quote": "It’s easier to change yourself than to change the world",
				"author": "Naval"
			},
			{
				"quote": "They tried to bury us they didn't know we were seeds.",
				"author": "Tim Ferriss"
			},
			{
				"quote": "You don’t rise to the level of the competition. You fall to the level of your training",
				"author": "Archilochus"
			},
			{
				"quote": "I took that personally",
				"author": "Michael Jordan"
			},
			{
				"quote": "Execution is worshipped",
				"author": "Eric Thomas"
			},
			{
				"quote": "Pressure, nah. Fam, this is just playing ball. Pressure is the homeless man, who doesn't know where his next meal is coming from. Pressure is the single mom, who is trying to scuffle and pay her rent.",
				"author": "Damian Lillard"
			},
			{
				"quote": "The whole future lies in uncertainty: live immediately.",
				"author": "Seneca"
			},
			{
				"quote": "When you want to succeed as bad as you want to breathe, then you'll be successful.",
				"author": "Eric Thomas"
			}, {
				"quote": "Happiness is not something ready made. It comes from your own actions.",
				"author": "Dalai Lama XIV"
			}, {
				"quote": "If you are insecure, guess what? The rest of the world is, too. Do not overestimate the competition and underestimate yourself. You are better than you think.",
				"author": "Tim Ferriss"
			}, {
				"quote": "Tomorrow becomes never. No matter how small the task, take the first step now!",
				"author": "Tim Ferriss"
			}, {
				"quote": "“We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
				"author": "Aristotle"
			}, {
				"quote": "If opportunity doesn’t knock, build a door.",
				"author": "Kurt Cobain"
			}, {
				"quote": "Focus on being productive instead of being busy.",
				"author": "Tim Ferriss"
			}, {
				"quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
				"author": "Thomas Edison"
			}, {
				"quote": "If you lose credibility by just admitting fault, then you didn’t have any in the first place.",
				"author": "Eiichiro Oda"
			}, {
				"quote": "If I die here, then I’m a man that could only make it this far.",
				"author": "Roronoa Zoro (Eiichiro Oda)"
			}, {
				"quote": "You need to accept the fact that you’re not the best and have all the will to strive to be better than anyone you face.",
				"author": "Roronoa Zoro (Eiichiro Oda)"
			}, {
				"quote": "Only those who have suffered long, can see the light within the shadows.",
				"author": "Roronoa Zoro (Eiichiro Oda)"
			}, {
				"quote": "When I decided to follow my dream, I had already discarded my life.",
				"author": "Roronoa Zoro (Eiichiro Oda)"
			}, {
				"quote": "Don’t try to find a reason for somebody’s love.",
				"author": "Sengoku (Eiichiro Oda)"
			}, {
				"quote": "There is a difference in the look of the ordinary vagabond and that of a determined man.",
				"author": "Donquixote Doflamingo (Eiichiro Oda)"
			}, {
				"quote": "Power isn’t determined by your size, but the size of your heart and dreams!",
				"author": "Monkey D. Luffy (Eiichiro Oda)"
			}, {
				"quote": "Take the first chance that you get, because you may never get another one.",
				"author": "Lil Wayne"
			}, {
				"quote": "Information is useless if it is not applied to something important or if you will forget it before you have a chance to apply it.",
				"author": "Tim Ferriss"
			}, {
				"quote": "How can you move forward if you keep regretting the past.",
				"author": "Edward Elric (Hiromu Arakawa)"
			}, {
				"quote": "It’s hard to beat a person who never gives up.",
				"author": "Babe Ruth"
			}

		]
	}
}
